<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
    <jsp:include page="/common/head.jsp" />
    <title>${L:l(lan,'隐私政策')}-${WEB_NAME }</title>
    <meta name="keywords" content="${WEB_KEYWORD }" />
    <meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>隐私条款</h2>
            <h5></h5>
            <p class="mb40">
                本隐私权政策解释了btcwinex如何收集、使用、共享及保护通过btcwinex.com 网站所获得的用户信息。“我们”在这里特指btcwinex及其相关公司。在收集用户指定个人信息时，我们均出于法律及相关特定需求。对于非必要信息，您有权决定是否提供；非必要信息的缺失，可能会导致您无法使用某些特定权限。
            </p>
            <h3> 1. 搜集资料 </h3>
            <p>
                （1）身份资料：例如姓名、电话号码、银行账户号码、信用卡号码、身份证号码、身份证复印件、外籍人士护照号码及护照复印件等；
            </p>
            <p>
                （2）特征资料：例如性别、出生日期等；
            </p>
            <p>
                （3）账户信息：例如使用者账号与密码；
            </p>
            <p>
                （4）个人辨识信息的影像拷贝：包括您在政府机关发行的证件、护照、身份证或是驾照；
            </p>
            <p>
                （5）其他资料：例如家庭地址、工作地址、电子信箱地址、非机密性电子邮件；
            </p>
            <p>
                （6）当您使用本网站或本网站相关服务时，我们将搜集您的交易及您于本网站上之其他活动的相关资料；
            </p>
            <p>
                （7）Btcwinex能取得的信息视不同的第三方网站及您对该网站的隐私权设定而有所不同，一旦您将btcwinex连接到第三方管理的账户，并授权btcwinex存取信息，您即同意btcwinex依本隐私政策搜集、储存、使用该等信息；
            </p>
            <p>
                （8）我们也自动搜集您使用btcwinex网站或是btcwinex相关服务时，所使用的某些计算机、设备及浏览的信息。这些个人信息包括计算机或行动装置信息，包括但不限于识别码、装置名称与类型、启动系统、作业系统、IP位置、地点；
            </p>
            <p>
                （9）您与第三方进行虚拟数字货币交易时，第三方可能将您的个人资料 （例如：电子邮件地址、电话号码）提供给btcwinex，我们将使用该等信息确认您的身份或通知您有关该等交易的信息。如您有要求，我们亦会向第三方证明您的身份。

            </p>
            <p>
                我们未将btcwinex网站或btcwinex网站相关服务提供予未成年人。Btcwinex无意搜集未成年人的个人资料。如我们发现btcwinex偶然取得未成年人的个人资料，我们将删除该等资料。
            </p>

            <h3> 2. 搜集原因</h3>
            <p>
                （1）提供和维护服务：使用收集的信息来维护我们的服务并验证用户身份。基于法律义务和系统要求，我们无法在没有身份证明、联系信息和交易相关信息等数据的情况下为您提供服务。

            </p>
            <p>
                （2）保护用户：使用收集到的信息来保护平台用户账户和档案。
            </p>
            <p>
                （3）遵守法律和法规的要求：在执行监管、政府要求以及用户一般请求的时候，Btcwinex以尊重个人隐私与数据安全为原则，我们不会在未经法律团队的审核及征得用户同意的情况下，向第三方披露或提供任何个人信息。
            </p>
            <p>
                （4） 衡量网站性能：我们通过分析网站数据以更好的了解用户的产品使用体验。运营团队持续性的进行数据分析以确保用户使用体验得以持续优化，并及时解决在使用过程中遇到的各类问题。
            </p>
            <p>
                （5）与用户沟通：为与用户进行直接交流，我们收集用户个人信息如邮件地址等，以帮助用户解决问题，如及时通知用户登陆、交易、和账户安全等相关活动。如在沟通前没有先验证身份，我们将不能回复用户提交的请求及问题。所有沟通均会被妥善保存于btcwinex内部，用于复核准确性。
            </p>
            <p>
                （6）执行使用条款和其他协议：对于btcwinex和我们的用户，不断去审查复核，以防止潜在的违规行为非常重要。为维护用户利益，我们严格谨慎执行与第三方签署的协议，并严肃调查任何违反我们使用条款的行为。
            </p>
            <h3>3. 保护用户数据</h3>
            <p>
                Btcwinex尽力确保通过我们网站所搜集的任何个人资料不会丢失、滥用或被篡改。为保护您的隐私，Btcwinex将依法提供合理的技术及措施保护个人资料及交易资料，以避免个人资料的丧失、误用、未经授权使用、存取、揭露、变更或毁损（例如：采用防火墙及数据加密、建筑门禁或资料存取限制等物理上控管、仅将个人资料对为职务上有必要知悉的员工开放）。至于会员的个人资料、注册账号及密码等，请您妥善保管，避免外泄。除依政府或法令要求，以及btcwinex因本政策的揭示，而将资料分享或提供予第三方使用外，btcwinex将对个人资料负担保密义务。
            </p>
            <p>
                如果您向第三方透露个人信息或者通过互联网传输个人敏感信息，如通过聊天室、社区、论坛等，这些信息可能被其他个人或者机构收集，造成的后果与btcwinex无关。由于互联网电子存储的形式不能保证100%的信息安全，因此我们建议您了解并采取独立地安全预防措施以保护个人信息的安全。对任何因未经授权而接触您个人资料所发生的事件我们一槪不承担责任, 对于这方面产生或导致的任何损失或损害, 我们不负责赔偿。若您怀疑个人信息尤其是账户或密码信息已被泄露，请立刻冻结账户并联系btcwinex客服人员。
            </p>
            <h3>4. 隐私条款的修订</h3>
            <p>
                Btcwinex保留随时修改该隐私政策的权利，用户有义务随时确认最新版本的隐私权保护政策。Btcwinex不会通知您隐私权保护政策的变更，请您定期查看隐私政策并关注其修订情况，如果您不同意修订的内容，您应停止立即访问本网站。当隐私政策的更新版本发布，您持续访问本网站显示，表明您同意该更新的内容，并同意遵守该更新的隐私权政策。
            </p>
            
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
