<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
    <jsp:include page="/common/head.jsp" />
    <title>${L:l(lan,'隐私政策')}-${WEB_NAME }</title>
    <meta name="keywords" content="${WEB_KEYWORD }" />
    <meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>プライバシーポリシー</h2>
            <h5></h5>
            <p class="mb40">
                このプライバシーポリシーは、btcwinexの収集、使用、共有および保護のために、btcwinex.comウェブサイトで取得したユーザー情報を説明しました。「我々」はここではbtcwinexとその関連会社を指します。ユーザーが個人情報を指定する場合は、法律及び関連特定の需要があります。必要な情報については、提供するかどうか権利があります。非必要な情報の欠落は、特定の権限を使用できないことになるかもしれません。
            </p>
            <h3> 1. 資料を集める</h3>
            <p>
                （1）身分資料：例えば、お名前、電話番号、IDカード番号、IDカードのコピー、外国人のパスポート番号とパスポートのコピーなどです。
            </p>
            <p>
                （2）特徴資料：例えば、性別、お誕生日などです。
            </p>
            <p>
                （3）アカウント情報：例えば、ユーザーアカウントとパスワードなどです。
            </p>
            <p>
                （4）金融情報：例えば、銀行口座番号、銀行勘定書と取引情報などです。
            </p>
            <p>
                （5）個人認証情報の写真コピー：政府機関が発行した証明書、パスポート、IDカードまたは運転免許証などです。
            </p>
            <p>
                （6）他の資料：例えば、家庭アドレス、会社アドレス、電子メールアドレス、非機密性電子メールなどです。
            </p>
            <p>
                （7）本サイトまたはウェブサイトに関するサービスを使用するとき、我々はお客様の取引および本サイト上のその他の活動に関する資料を収集することになります。
            </p>
            <p>
                （8）btcwinexで取得できる情報は異なる第三者のウェブサイト及びお客様がウェブサイトにプライバシーの設定によって異なりますが、一旦btcwinexを第3側管理のアカウントに接続して、btcwinexアクセス情報を授権して、btcwinexがこのプライバシーポリシーでこの情報を集めて、保存、使用します
            </p>
            <p>
                （9）我々は、btcwinexサイトやbtcwinex関連サービスを使用している場合に使用されているコンピュータ、デバイス、ブラウズ情報を使用しています。これらの個人情報は、コンピュータや行動装置の情報を含むが、識別コード、装置名とタイプ、起動システム、作業システム、IP位置、場所などに限りません。

            </p>
            <p>
                第3方と仮想デジタル通貨の取引を行う場合、第3方は、ご個人情報（例えば、電子メールアドレス、電話番号など）をbtcwinexに提供する可能性があります。この上記の情報を使ってご身分を確認したり、その他の取引に関する情報をお知らせします。ご要望があれば、第三者にあなたの身分を証明することもあります。
                　我々は、btcwinexサイトやbtcwinexサイト関連サービスを未成年に提供していない。ハットマンは未成年者の個人情報を収集する気がない。我々は、btcwinexが未成年者の個人情報を偶然取得することを発見した場合、これらの資料を削除します。            </p>

            <h3> 2. 原因を集める</h3>
            <p>
                （1）提供およびメンテナンスサービス：収集した情報を使用して、我々のサービスを維持し、ユーザーの身分を検証します。
                　法律の義務とシステムの要求に基づいて、我々は身分証明、連絡情報、取引関連情報などのデータがない場合にサービスを提供することはできません。

            </p>
            <p>
                （2）ユーザーを保護する：収集した情報を使ってプラットフォームのユーザーのアカウントとファイルを保護します。
            </p>
            <p>
                （3）法律と法規の要求を遵守する：管理、政府の要求およびユーザーの一般的な要求を実行する場合、btcwinexは個人のプライバシーとデータの安全を原則とすることを原則として、我々は法律団体の審査及びユーザーの同意を得ない場合に、第三者にいかなる個人情報を開示したり、提供することをしません。

            </p>
            <p>
                （4）ウェブサイトの性能：ウェブサイトのデータを分析することで、ユーザーの製品の使用体験をよく理解します。運営チームが継続的にデータ分析を行い、ユーザーの使用体験が最適化することを確保し、使用過程で出会ったさまざまな問題を解決します。

            <p>
                （5）ユーザーとのコミュニケーション：ユーザーと直接交流するために、ユーザー個人情報のメールアドレスなどを収集し、ユーザーに問題を解決するために、ユーザー登録や取引、口座の安全などの関連活動を速やかに通知します。例えば、コミュニケーションの前に身分を検証していない場合は、ユーザーが提出した要求と問題に返事をすることはできません。すべてのコミュニケーションは、btcwinex内部において、再核の正確性に使用されます。
        </p>
            <p>
                （6）使用条項とその他の協議を実行する：btcwinexとユーザーに対して、繰り返して審査して、潜在的な違反行為を防止するのは非常に重要です。ユーザーの利益を維持するために、我々は、第三者に署名した協議を厳格に実行し、我々の使用条項に違反したいかなる行為に違反するかを厳しく調査します。

            </p>
            <h3>3. ユーザーのデータを守る</h3>
            <p>
                btcwinexは、我々のウェブサイトで収集された任意の個人データを紛失したり、濫用したり、改竄されたりしないことを確保するよう努力しています。プライバシーを保護するために、btcwinexは法に基づいて合理的な技術及び措置を提供し、個人の資料及び取引資料を保護し、個人の資料の喪失、誤用、不正使用、アクセス、暴露、変更または破損を回避する（例えば、防火壁およびデータの暗号化、建築ゲートの禁止または資料のアクセス制限などの物理的なコントロールを採用し、個人の資料を職務上に社員にオープンする必要がある）。会員の個人資料、登録アカウント及びパスワードなどについては、外部からの流出を避けてください。政府または法令の要求、およびbtcwinexは本政策の開示によって、資料を共有し、または第三者に使用することを提供するほか、btcwinexは個人の資料に対して秘密の義務を負担します。            </p>
            <p>
                もしお客様が第3方に個人情報を漏らしたり、インターネットを通じて個人の敏感な情報を送信したり、チャットルーム、コミュニティ、フォーラムなどを通じて、これらの情報は他の個人や機関に収集される可能性があります。それでもたらした結果はbtcwinexと関係がありません。インターネットの電子メモリの形式は、100 %の情報の安全を保証することはできないため、個人情報の安全を守るために独立した安全予防措置を講じることをお勧めします。任意の許可がないため、ご個人データに接触した事件に対して、我々は責任を負いません。この方面で発生したり、損害を与えたり、損害を受けたりすると、賠償を負担しません。個人情報については、特にアカウントやパスワードの情報が漏れていると疑っていたら、すぐにbtcwinexカスタマーサービスにお問い合わせください。
            </p>
            <h3>4. プライバシーポリシーの修正</h3>
            <p>
                btcwinexは、プライバシーポリシーをいつでも修正する権利を保留し、ユーザーが最新版のプライバシー保護政策を随時確認する義務があります。btcwinexは、プライバシーポリシーの変更を通知することはできません。定期的にプライバシーを確認し、修正の状況に注目してください。修正の内容に同意しないと、本サイトの訪問がすぐ停止してください。プライバシーポリシーの更新バージョンが発表される時に、本サイトを訪問し続けるをとを示すと、更新された内容に同意することを表明し、アップデートのプライバシーポリシーを遵守することにも同意します。
            </p>
            
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
