<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
    <jsp:include page="/common/head.jsp" />
    <title>${L:l(lan,'隐私政策')}-${WEB_NAME }</title>
    <meta name="keywords" content="${WEB_KEYWORD }" />
    <meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>개인 정보 처리 방침</h2>
            <h5></h5>
            <p class="mb40">
                본 보호 정책이 btcwinex.com 사이트롤 통하여 받은 사용자 정보에 대해서 btcwinex는 어떻게 수집하고 사용하고 보호하는 것에 대해서 설명합니다. 여기서”저희”는 “btcwinex 및 상관 회사를 대표합니다. 사용자 개인 정보를 수집할 때 저희는 법률 및 상관수요에 따라서 합니다. 불필요한 정보에 대해서 제공하는지 않은지 스스로 결정한 권리가 있습니다. 불필요한 정보가 모자라면 어떤 특정한 권한을 사용하지 못할 수도 있습니다.
            </p>
            <h3> 1. 정보 수집 </h3>
            <p>
                （1）신분 정보：예를 들면 성함、전화번호、신분증번호、신분증 복사본、여권번호 및 복사본；
            </p>
            <p>
                （2）특정 정보：예를 들면 성별、생년월등；
            </p>
            <p>
                （3）계정 정보：예를 들면 사용자의 계정 및 비밀번호；
            </p>
            <p>
                （4）금융 정보：예를 들면 은행 계좌、은행 명세서와 거래 정보；
            </p>
            <p>
                （5）개인 식별 정보의 영상 복사： 정부 기관 발행한 증명서、여권、신분증 및 운전면허증등을 포함；
            </p>
            <p>
                （6）기타 정보：예를 들면 가정 주소、회사 주소、이메일 주소、비밀 아닌 이메일；
            </p>
            <p>
                （7）귀하는 본사이트나 상관 서비스를 사용하실 때 저희는 거래정보 및 본사이터에 다른 활동 정보를 수집합니다；
            </p>
            <p>
                （8）제 3자 사이트 및 프라이버시의 설정에 따라서 btcwinex는 받은 정보도 다릅니다. 일단 btcwinex와 제 3자 관리 계정을 연결되고 btcwinex에게 정보를 저장한 권리를 부여하면 btcwinex는 상관 정보를 수집하고 저장하고 사용한 것을 동의합니다；
            </p>
            <p>
                （9）btcwinex사이트나 btcwinex상관 서비스를 사용할 때 저희는 자독적으로 컴퓨터 설비 및 브라우징의 정보를 수집합니다. 이런 개인 정보는 컴퓨터와 설치 정보를 포함합니다. 식별 번호、장치 명칭과 유형、시동 시스템、조작 시스템、IP위치、위치를 포함하지만 여기에만 한정되지 않습니다.

            </p>
            <p>
                （10) 귀하는 제 3자와 암호화폐거래를 하실 때 제 3자는 귀하의 개인 정보(예를 들어 이메일 주소、전화 번호）를 btcwinex에게 제공할 수도 있습니다. 저희는 이런 정보를 이용하고 귀하의 신분을 확인하고 귀하에게 거래의 정보를 통지합니다. 필요하시면 제 3자에게 귀하의 신분을 증명할 수 있습니다.
                미성년자에게 사이트나 사이트 상관 서비스를 제공하지 않습니다. 미성년자의 개인 정보를 수집한 의도가 없습니다. 만약에 우연히 미성년의 개인 정보를 수잡하면 저희는 이런 정보를 제거합니다.
            </p>

            <h3> 2.수집 원인</h3>
            <p>
                （1）서비스를 제공하고 유지합니다：수집한 정보를 이용하여 저희의 서비스를 유지하고 사용자의 신분을 검증합니다. 법률의무와 시스템요구에 따라서 저희는 신분검정、연락정보 및 거래 상관 정보등 데이터가 없을 상황에 귀하에게 서비스를 제공하지 못합니다.

            </p>
            <p>
                （2）사용자를 보호합니다：수집한 정보를 이용하여 사용자의 계정과 파일을 보호합니다.

            </p>
            <p>
                （3）법률과 법규를 준수한 요구：감시、정부 요구 및 사용자의 청구를 집행할 때 btcwinex는 개인 프라이버스 및 데이터 안전을 존종한 것을 원칙으로 합니다. 법률 팀의 심사 및 사용자의 동의 없으면 저희는 제 3자에게 개인 정보를 공개하거나 제공하지 않습니다.
            </p>
            <p>
                （4） 인터넷의 성능을 판단합니다：저희는 인터넷 데이터를 분석히기 통하여 사용자의 사용체험을 더 알아봅니다. 운영팀의 지속적으로 데이터를 분석하여 사용자의 체험을 지속적으로 개선합니다. 그리고 제때에 사용과정에 만난 문제를 해결합니다.

            <p>
                （5）사용자와 교류： 사용자와 교류하기 위하여 저희는 사용자의 이메일 주소와 같은 개인 정보를 수집하여 사용자를 돕고 문제를 해결합니다. 예를 들면 제떼에 사용자에게 로그인、거래、계정 안전등 상관 활동을 통지합니다. 만약에 교류하기 전에 사용자의 신분을 검증하지 않으면 저희는 사용자가 제출한 청구와 문제를 답신하지 않습니다. 모든 교류는 다 안전하게 btcwinex내부에 보존하고 정확성을 체크합니다.

        </p>
            <p>
                （6）사용 약관 및 다른 협의를 집행합니다： 对于btcwinex와 사용자에 대해서 자주 심사하고 잠재적인 행위를 방지하는 것이 중요합니다. 사용자의 이익을 지키기 위하여 저희는 제3자와의 협의를 엄격하게 집행합니다. 그리고 엄숙하게 사용 약관을 위반한 행위를 조사합니다.
            </p>
            <h3>3. 사용자 데이터의 보호</h3>
            <p>
                btcwinex는 수집한 정보를 분실하고 남용하고 왜곡하지 않도록 최선을 다합니다. 귀하의 프라이버시를 보호하기 위하여btcwinex는 법률에 따라서 합리적인 기술 및 조치를 제공하여 개인 정보와 거래자료를 보호합니다. 개인 자료의 분실、오용、권리를 부여하지 않은 사용、입출금、폭로、변경 및 훼손를 피합니다.（예를 들면 ：방화벽 및 데이터 암호화、건축의 통금 및 자료 접근 제한등 조치를 사요함). 회원의 개인 정보、로그인 아이디어 및 비밀번호등을 조심하게 보관하세요. 정부나 법률요구 및btcwinex의 규정아니면 정보를 공유하거나 제 3자에게 제공하지 않습니다. btcwinex는 개인 정보에 대해서 비밀지키는 의무가 있습니다.
            </p>
            <p>
                만약에 귀하는 제 3자에게 개인 정보를 폭로하거나 인터넷을 통하여 개인 민감한 정보를 전송하면 이런 정보는 기타 개인이나 기구가 수집하게 될 수 있습니다. 초래한 결과는 btcwinex와 상관없습니다. 인터넷 전자 저장의 형식이 100% 정보의 안전을 확보하지 못해서 독립적인 안전 조치를 취하여 개인 정보의 안전을 보호하시기를 바랍니다. 권리를 부여하지 않고 귀하의 개인 정보를 접촉한 사건에 대해서 저희는 책임을 지지 않습니다. 이로 인해 초래한 모든 손실을 저희는 배상하지 않습니다. 만약에 개인 정보 특히 계정와 비밀번호정보를 누설을 당하는 것을 의심하면 당장  btcwinex 상담사를 연락하시기를 바랍니다.
            </p>
            <h3>4. 프라이버시 조목의 수정</h3>
            <p>
                btcwinex는 수시로 본 약관을 수정한 권리를 가지고 있습니다. 사용자가 최신 약관을 확인한 의무가 있습니다.  btcwinex는 귀하에게 최신 약관의 수정을 통지하지 않습니다. 정기적으로 보시고 수정 상황을 확인하세요. 만약에 수정의 내용을 동의하지 않으시면 당장 본 사이트 방문을 종료하세요. 새로운 버전을 공표한 후에 계속 본 사이트에 방문하시면 새로운 내용을 동의하고 새로운 버전을 동의한 것을 의미합니다.
            </p>
            
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
