<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
<jsp:include page="/common/head.jsp" />
<title>${L:l(lan,'服务条款')}-${WEB_NAME }</title>
<meta name="keywords" content="${WEB_KEYWORD }" />
<meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>服务条款</h2>
            <h5></h5>
            <p class="mb40">
                感谢您访问数字资产交易网站btcwinex.com（以下称“本网站”、“本站”或“网站”），该网站是一个专门供用户进行数字资产交易和提供相关服务（以下称“该服务”或“服务”）的平台。为了本协议表述方便，公司和该网站在本协议中合称使用“我们”或其他第一人称称呼。只要登陆该网站的自然人或其他主体均为本网站的用户；以下使用“您”或其他第二人称；我们和您在本协议中合称为“双方”，我们或您单称为“一方”。本站将为本站的用户（本条款所称“您”或“用户”）提供与其他用户进行数字资产交易的服务。
            </p>
            <p>
                通过访问本站，您同意您已阅读过并接受本服务条款（“条款”）和我们网站中公布的隐私条款中的所有条款及免责声明条件，您已知悉并同意您将受到上述条款和政策的约束，因此请仔细阅读。如果您不同意受这些条款的约束，请勿访问或使用本服务。我们有权随时自行决定更改或修改这些条款中包含的条款和条件，包括但不限于本平台上的任何政策或指南。如果您不同意相关条款的任何修订，您的唯一方式只有停止对本服务的使用。
            </p>
            <p>
                您同意，我们不会对因本条款的修改而给您或任何第三方造成的损失负责。自修订条款生效之日起，您对本站和服务的继续使用或未终止使用即表示您同意所有条款的修改。
            </p>
            <p>
                这些条款和明示纳入本文的任何条款适用于您访问和使用我们提供的任何服务。这些条款不会以任何方式改变您与我们的产品、服务或其他方面达成的任何其他协议的条款或条件。
                如果您代表任何实体使用本服务，您声明并保证：
            </p>
            <p>
                (1)该机构是符合当地法律法规的合法成立并有效存在的实体；
            </p>
            <p>
                (2)您有权代表该实体接受这些条款；
            </p>
            <p>
                (3)如果您违反这些条款，该实体同意为您的行为对我们负责。
            </p>
            <p class="mb40">
                我们建议您经常查看条款，以确保您了解适用于您访问和使用本服务的条款和条件。如果您对使用本站有任何疑问，请联系support@btcwinex.com。
            </p>

            <h3 class="mb10">
                1.我们的服务
            </h3>
            <p>
                我们提供数字资产在线交易的平台，用于交易数字资产(或称为“加密货币”、“加密数字货币”“密码代币”、“数字代币”)的交易。用户必须在开始交易之前开立账户并存入数字资产或法定货币。用户可以要求提取其数字资产，但须遵守本条款的限制。
            </p>
            <h3 class="mb10">
                2.适用范围
            </h3>
            <p>
                本服务仅适用于18岁或以上的用户。通过访问或使用我们的服务，您声明并确保您至少年满18岁，且没有被剥夺过适用本服务的权利。您也保证您不在任何贸易或经济制裁名单中，如联合国安理会制裁名单，亦不属于禁止国家或地区（定义见后文）的居民，也不受任何执法机构的限制或被禁止适用任何交易平台。此外，由于合规和监管要求的原因，我们不会在所有国家或地区提供本服务，并对特定的一些国家/地区/区域的用户提供部分或不提供服务。您进一步表明并保证您不会将本站以及任何服务用于掩盖或隐瞒犯罪所得或恐怖主义融资的目的或本质，也不会违反任何适用的法律法规，包括反洗钱法（“AML”）或反恐怖主义融资法（“CTF”）相关法律法规，或用于任何其他非法行为。
                因此，如果您不符合这些要求，请勿使用我们的服务。
            </p>
            <h3 class="mb10">
                3.交易数字资产的风险
            </h3>
            <p>
                (1)交易风险：数字资产交易涉及重大风险。交易或持有数字资产的风险可能造成您的重大实际损失。因此，您应该根据自己的财务状况，仔细考虑是否要交易数字资产。
                您应当在数字资产（以及任何其他资产）交易中保持谨慎。价格会因任何因素随时波动。由于价格波动，您可能会有大额的盈利或亏损。任何数字资产或交易仓位都可能发生大幅度价值波动，甚至可能变得毫无价值。
            </p>
            <p>
                (2)用户责任:因用户个人行为导致的任何损失将由用户自己承担，包括但不限于操作失误或指令错误，包括交易价格或数量上的错误；交易指令的延迟提交或未提交；忘记或泄露密码；计算机或网络问题，包括任何黑客或病毒等相关原因；用户使用的计算机因任何原因被他人侵入。
            </p>
            <p>
                若用户因为网站交易规则中潜在的尚未发现的某种漏洞而产生不当得利，我们将联系用户追回。您必须予以实际配合，否则我们将采取包括但不限于限制账户交易、冻结账户资金、向有管辖权的法院起诉等追索措施。因用户不予有效配合而给我们产生的追索费用，也将由用户承担。            </p>
            <p>
                (3)互联网传输风险：您已知悉我们不对您在通过本平台进行交易时可能遇到的任何通信故障、中断、错误、失真或延迟负责，无论这种情况如何引起。此外，使用基于互联网的交易系统也存在风险，包括但不限于硬件、软件和互联网连接的故障。
            </p>
            <h3 class="mb10">
                4.注册账户及身份验证
            </h3>
            <p>
                为了使用本平台任何服务，首先您必须通过提供您的电话号码或电子邮件注册账户，提供您的全名和其他个人信息进行身份验证，并确认接受本服务条款。您同意提供给我们因身份验证、和因反洗钱反恐怖融资、诈骗、或其他金融犯罪监控的持续原因考虑，而在注册时要求提供的准确和真实的信息，包括但不限于您带有照片的官方身份证明副本、住址证明，如租房合同、物业账单。如果相关信息发生改变，您有义务尽快进行更新。如您所在主权国家或地区的法律法规、规则、命令等规范对手机号码有实名要求，您同意提供注册的手机号码是经过实名登记的，如您不按照规定提供，因此给您带来的任何直接或间接损失及不利后果均应由您承担。
            </p>
            <h3 class="mb10">
                5.账户安全
            </h3>
            <p>
                （1）账户保护：您同意不允许任何人使用或管理您的帐户，并向我们更新您的任何信息更改，或者一旦您的帐户被盗用及时通知我们。您有责任保留、保护和保障任何已提供给您的密钥、证书、密码、访问代码、用户ID或其他凭据和登录信息（统称为“密码”），或是由您使用服务生成的上述密码。如果您丢失密码，可能无法访问您的帐户。由于您的密码泄露而导致的任何责任，损失或损害，我们将不承担任何责任。由于我们是一个在线交易平台，为避免潜在的安全风险，登录密码、资金密码和任何其他密码不得设置为相同。一旦用户注册并成为本站的用户，用户将获得用户名（用户邮箱）和密码，并在进入系统后使用该用户名和密码对所有活动和事件负责，并承担由使用该用户名的语言和行为直接或间接造成的所有法律责任。
            </p>
            <p>
                （2）密码找回：丢失密码的用户可以通过他们的注册电子邮件地址或电话号码进行验证后重置密码。如果发现任何未经授权的操作或安全漏洞，您应立即向我们报告。
            <h3 class="mb10">
                6.帐户关闭

            </h3>
            <p>
                （1）您可以随时关闭您的帐户：关闭账户不会影响账户关闭日期之前发生的任何权利和义务。您可能被要求取消或完成所有未完成的订单，并根据本服务条款的规定，提供转账指令，说明您的账户中剩余的任何法定货币和数字资产的转移位置。您对您的账户关闭所产生的任何费用、成本或义务（包括但不限于律师和法院费用或法定货币或数字资产的转账费用）负责。如果您的账户关闭费用超过您账户的价值，您将负责赔偿我们。您不可以为了避免支付任何其他费用或避免任何与我们的反洗钱计划相关的检查，而去关闭您的任何账户。
            </p>
            <p>
                （2）帐户暂停和调查：您同意并知悉我们有权随时暂停您的帐户以及您是代表或授权签名人的任何帐户等。如果我们怀疑任何账户违反以下规定：当地适用的法律或法规、我们的反洗钱方案、监管当局要求、法院命令、有效传票、未经授权的人试图访问您的帐户,我们可以冻结或锁定所有账户中的资金和资产。您同意，如果我们怀疑任何此类帐户存在违规行为，我们有权立即调查您的帐户和任何相关帐户。
            </p>
            <h3 class="mb10">
                7.用户的权利和义务
            </h3>
            <p>
                （1）Btcwinex授权您使用本网站，该授权为有限、非专属及不可移转的权利，唯Btcwinex有权将所有权利、利益或义务转予他人，本使用者条款应对Btcwinex的继受人或受让人发生全部效力。您仅可基于本网站服务预定的目的，或其他 Btcwinex 明文允许的目的存取及使用本网站，除基于前述目的外，任何基于其他目的的使用皆应禁止；
            <p>
                （2）您同意未经我们事先明确的书面同意您不会复制、传输、分发、出售、修改、发布、参与转移或销售、创建衍生作品或以任何其他方式利用任何我们的源代码或类似内容、专有或机密数据或其他类似信息；
            </p>
            <p>
                （3）您不得将本站用于任何不合法目的；
            </p>
            <p>
                （4）用户不得使用其他用户的账户；
            </p>
            <p>
                （5）用户禁止以任何形式利用本站从事非法活动。
            </p>
            <p>
                （6）用户应遵守所有法律法规，并对涉及本站和服务的自己的行为承担相应法律后果和责任。另外，用户不应侵犯任何第三方的合法权利和利益。此外，如果我们因此受到损失，我们有权通过法律或其他途径从用户处获得赔偿。
            </p>
            <p>
                （7）如用户违反上述规定，我们有权直接采取一切必要的措施，包括但不限于删除用户发布的内容、取消用户在网站获得的星级、荣誉，冻结用户的数字资产，暂停或查封用户帐号，取消因违规所获利益，乃至通过诉讼形式追究用户法律责任等。
            </p>

            <h3 class="mb10">
                8.服务费用

            </h3>
            <p>
                （1）我们有权根据适当的规则设置用户服务费用。我们也有权制定和调整服务费用，并为用户设置使用我们服务的特定服务费用。

            </p>
            <p>
                （2）除非另有说明或同意，用户同意我们有权直接从用户帐户的资产中扣除上述服务费用。

            </p>
            <p>
                （3）如果您未能足额或按时支付费用，我们保留中断、暂停或终止您账户的权利。

            </p>
            <h3 class="mb10">
                9.遵守当地法律

            </h3>
           <p>
               您同意遵守所有相关法律法规。为了防止恐怖主义融资和反洗钱活动，我们将与地方当局合作。使用我们的服务时，您确认您的行为是以合法和正确的方式，您的数字资产和法定货币并非来源于非法活动。我们可以酌情或与当地执法机关协调以控制、限制或清空您的账户、法定货币和数字资产。
           </p>
            <h3 class="mb10">
                10.服务变更
            </h3>
           <p>
               用户同意，我们可以随时暂时停止提供或者限制本服务部分功能,或提供新的功能。只要用户仍然使用本服务，表示用户仍然同意本协议或者变更后的协议。
           </p>
            <h3 class="mb10">
                11.可分割性
            </h3>
            <p>
                如果本条款的任何条款被视为非法，无效或由于任何原因不可执行，则该条款应被视为具可分割性，不影响任何剩余条款的有效性和可执行性。
            </p>
            <h3 class="mb10">
                12.解释权
            </h3>
            <p>
                本服务条款的最终解释权归Btcwinex所有。
            </p>
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
