﻿<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
    <jsp:include page="/common/head.jsp" />
    <title>${L:l(lan,'服务条款')}-${WEB_NAME }</title>
    <meta name="keywords" content="${WEB_KEYWORD }" />
    <meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>利用規約</h2>
            <h5></h5>
            <p class="mb40">
                デジタル資産取引サイトbtcwinex.com（以下の「本ウェブサイト」、「本サイト」または「ウェブサイト」）を訪問することに感謝します。このサイトは、デジタル資産取引と関連サービスを提供するためのプラットフォームです。本協議が便利に述べれるために、会社とこのウェブサイトは、本協議では、「我々」または他の第一人称で呼びます。このサイトにログインしている自然人または他の主体は、以下に全て「お客様」または他の第2人称で呼びます。我々とお客様は本協議では「両方」と呼ばれ、我々またお客様は「一方」と呼日ます。本サイトは、他のユーザーとデジタル資産取引を行うサービスを提供しています。
            </p>
            <p>
                本サイトを訪問することにより、本サービスの条項（「条項」）と我々のウェブサイトに発表されたプライバシー条項のすべての条項及び免責声明の条件をご了承しました。上記の条項と政策の制約を受けておりますので、ご了承ください。これらの条項の制約を受けることに同意しないと、本サービスを訪問しないでまたは使用しないでください。我々はいつでも、これらの条項の中に含まれる条項と条件を変更または修正する権利を持っていますが、このプラットフォーム上のいかなるポリシーやマニュアルを含まれて限りません。関連条項のいかなる改訂を許可しないと、唯一の方法は本サービスに対する使用を停止するだけです。
            </p>
            <p>
                お客様は、我々が、本条項の修正によって、または第三者による損失の責任を負わないことに同意してください。修正条項が発効した日から、本サイトとサービスの継続使用または終了していない場合は、すべての条項の修正に同意することになります。
                これらの条項と明示的に本文に組み込まれたの任意の条項は訪問するまたは使用するいかなるサービスに適用します。これらの条項はいかなる方式でお客様と我々の商品、サービスまたはその他の面で達成したいかなるその他の協議の条項や条件を変更することはありません。

            </p>
            <p>
                もし任意のエンティティを代表してこのサービスを使用する場合、お客様は声明するまたは保証します。

            </p>
            <p>
                (1)この機構は、現地の法律法規に合致する合法的に成立し、有効に存在する実体です。
            </p>
            <p>
                （2）このエンティティを代表してこれらの条項を受ける権利があります。
            </p>
            <p>
                （3）これらの条項を違反すると、このエンティティはお客様のために我々に責任を負います。
            </p>
            <p class="mb40">
                お客様が本サービスを利用する条件と条件を理解することを確保するたまに、我々は条項をよくチェックすることをアドバイスします。もし本サイトを使用するのに何の疑問があると、support@btcwinex.comにお問い合わせください。
            </p>

            <h3 class="mb10">
                1. 我々のサービス
            </h3>
            <p>
                我々は、デジタル資産のオンライン取引を提供して、デジタル資産（または「暗号通貨」、「暗号デジタル通貨」、「暗号コイン」、「デジタルコイン」と呼ばれる）の取引に使用するプラットフォームを提供しています。ユーザーは、取引を開始する前にアカウントを開き、デジタル資産または法定通貨を入金しなければなりません。ユーザーは、そのデジタル資産の抽出を要求することができますが、本条項の制限を遵守しなければなりません。
            </p>
            <h3 class="mb10">
                2. 適用の範囲
            </h3>
            <p>
                このサービスは18歳または以上のユーザーのみに適応します。我々のサービスを訪問するまたは使用することで、せめて18歳だということを声明するまたは確保して、本サービスを使用する権利も奪われたことがありません。また、いずれの貿易または経済制裁のリストにおいていません。たとえば、国際連合安全保障理事会の制裁リスト。禁止国や地域（定義は下記を参照してください）の住民に属されず、いかなる法執行機関の制限を受けないまたは取引プラットフォームの適用も禁止されることがありません。その他、規制や規制の要求によって、すべての国や地域でサービスを提供することはありません。特定のいくつかの国/地域/地域のユーザーに対して、サービスを提供していません。また、明らかに表明して、本サイトおよびいかなるサービスを隠したり、犯罪所得やテロリズム融資を目的や本質をとすることに使用しなくて、また、適用する法律法規に違反することもしません。アンタイ・マネーロンダリング法（「AML」）あるいはアンタイ・テロリズム融資法（「CTF」）の相関法律法規を含めて、または他の不法行為に使用します。
                そのため、これらの要求に合致しない場合は、我々のサービスを使用しないでください。
            </p>
            <h3 class="mb10">
                3. デジタル資産を取引するリスク
            </h3>
            <p>
                (1)取引リスク：デジタル資産の取引は重大のリスクがあります。デジタル資産を取引また保有するのは重大の実際損失がもたらすかもしれません。そのため、自分の財務状況によって、デジタル資産を取引するかどうかをよく考えてください。
                あなたは、数字の資産（およびその他の資産）取引の中で慎重に維持しなければならない。価格はどんな要因でいつでも変動する。価格の変動によって、大額の利益や損失があるかもしれません。いかなる数字の資産または取引の倉庫はすべて大幅な価値の変動が発生することができて、甚だしきに至っては価値がなくなる可能性があります。

            </p>
            <p>
                (2)ユーザーの責任：ユーザー個人の行為で任意の損失をもたらすと、ユーザー自分で負います。操作不正解またはコマンドエラー、取引価格と数量のエラーを含めて、取引コマンドの遅延提出または提出していないこと；パスワードの漏洩を忘れていること；コンピュータやインターネットの問題、いかなるハッカやウイルスなどに関する理由を含めて；ユーザーが使用しているパソコンが他の理由で他人に侵入されること、これらの事を含まれて限りません。
            </p>
            <p>
                もしユーザーがウェブサイトの取引規則の中に潜在的に発見されていない何らかの抜け穴によっ不正利益が得られると、我々はユーザーに連絡して、それを返金することを要求します。実際に協力しなければならない限りに、アカウントの取引を制限し、口座の資金を凍結し、管轄権がある裁判所に起訴するなどの追突措置をとります。ユーザーが有効に協力しないために発生した追突費用は、ユーザーが負担します。
            <p>
                (3)インターネットの輸送リスク：我々がこのプラットフォームを通じて取引を行う場合、通信の故障、中断、誤り、歪み、または遅延に直面することに責任を負わないことを知っております。また、インターネットによる取引システムを使用してもリスクがあり、ハードウェア、ソフトウェア、インターネット接続の故障を含まれて限りません。
            </p>
            <h3 class="mb10">
                4.アカウントの登録と身分認証
            </h3>
            <p>
                本プラットフォームの任意のサービスを使用するためには、まず、電話番号やメール登録アカウントを提供することで、全名と他の個人情報を提供して認証を行い、このサービス条項を受けることを確認しなければなりません。我々の身分認証、および逆洗金の反テロ融資、詐欺、またはその他の金融犯罪監視の継続的な原因を考慮し、登録時に要求された正確さと真実の情報を提供することに同意します。情報が変更された場合は、速やかに更新する義務があります。所在の主権国家または地域の法律法規、規則、命令などの規範が携帯番号に実名の要求があるように、登録された携帯電話番号は実名登録されていることに同意します。規定に従って提供しないと、そのためお客様が持ってきたいかなる直接あるいは間接的な損失と不利な結果はすべてお客様が引き受けるべきです。
            </p>
            <h3 class="mb10">
                5.アカウントの安全
            </h3>
            <p>
                （1)アカウントの保護：いかなる人がごアカウントを使用することを許可しないことに同意して、そして我々にお客様のいかなる情報の変更を更新して、あるいはごアカウントを盗まれた場合は直ちに我々に通知します。自分のキー、証明書、パスワード、アクセスコード、ユーザーID、またはその他の根拠とログイン情報（通称「パスワード」と呼ばれる）を提供し、またはサービスによって生成された上記のパスワードを使用します。パスワードを紛失した場合、アカウントにアクセスできません。ごパスワードの漏洩による一切の責任、損失、損害、我々は責任を負いません。我々はオンライン取引のプラットフォームのため、潜在的な安全リスクを回避するために、パスワード、資金のパスワード、およびその他の任意のパスワードを同様に設定してはなりません。ユーザーが登録して本サイトのユーザーになると、ユーザーはユーザー名（ユーザーメール）とパスワードを取得し、システムに入った後、この使用者名とパスワードを使用してすべての活動と事件に責任を負います。
            </p>
            <p>
                （2）パスワードの取り戻し：パスワードを紛失したユーザーは、自分の登録メールアドレスや電話番号を検証してパスワードをリセットすることができます。もし許可されていない操作あるいは安全な抜け穴が見つかりましたら、すぐに我々に報告します。
            <h3 class="mb10">
                6.アカウントのクローズ

            </h3>
            <p>
                （1）いつでもアカウントをクローズできます：アカウントを閉鎖する前に発生したいかなる権利と義務に影響を与えません。すべての未完了の注文をキャンセルまたは完了することを要求され、そして、このサービス条項の規定に基づいて、振替指令を提供して、ごアカウントの中にあるいかなる法定通貨とデジタル資産の移転位置を示します。お客様のアカウントの閉鎖によって発生した費用、コスト、または義務（ただし、弁護士、裁判所費用または法定通貨やデジタル資産の振替費用が含まれて限らない）に責任を負います。アカウントを閉じる費用はアカウントの価値を超えた場合、我々に賠償することに責任を負います。任意の他の費用を支払うことを避けることまたは、我々の資金洗浄に関する検査を避けるために、任意のアカウントをオフにすることはできません。
            </p>
            <p>
                （2）アカウントの一時停止と調査：我々がいつでもお客様のアカウントあるいは代表、授権したアカウントを一時停止する権利があることをご了承します。もし我々は、どのアカウントに対して、以下の規定に違反しているかを疑う：現地の適用する法律あるいは法規、我々の反資金洗浄案、監視当局の要求、裁判所の命令、有効伝票、許可されていない人はごアカウントを訪問しようとして、我々はすべてのアカウントの中の資本金と資産を凍結したり、ロックすることができます。もし我々はこのようなアカウントに不正行為が存在すると疑っていると、すぐにお客様の口座とどのアカウントを調べる権利があることに同意します。
            </p>
            <h3 class="mb10">
                7.ユーザーの権利と義務
            </h3>
            <p>
                （1）btcwinexはお客様が本サイトを使用することを許可して、この権限は有限で、非専属性と転移してはいけない権利で、btcwinexのみはすべての権利、利益あるいは義務を他の人に転送する権利があります。この使用者の条項はbtcwinexの継者または受給人のすべての効力に対応します。本サイトのサービスの予定の目的に基づいて、または他のbtcwinex明らかに許可する目的のアクセス及び使用することができます。上記の目的をもとにして、その他の目的に基づいたいかなる使用も禁止されます。
            <p>
                （2）我々が事前に明確な書面の同意がないと、コピー、輸送、配布、販売、修正、発表、転送、販売、作成、または他の方法では、我々のソースコードまたは類似のコンテンツ、または機密データまたはその他の類似の情報を使用することに同意します。
            </p>
            <p>
                （3）いかなる方式で本サイトで不正活動を行うことをしてはいけません。
            </p>
            <p>
                （4）ユーザーはいかなる目的で多数のアカウントを登録してはいけません。
            </p>
            <p>
                （5）他のユーザーのアカウントを使用してはいけません。
            </p>
            <p>
                （6）ユーザーはすべての法律法規を遵守し、また、本サイトとサービスに関する自分の行為に対して、それに応じて法律の結果と責任を負うべきです。また、ユーザーは、第三者の合法的な権利と利益を侵すべきではありません。また、我々が損失を受けた場合、我々は法律や他の方法でユーザーから賠償を受ける権利があります。
            </p>
            <p>
                （7）ユーザーが上記の規定に違反すると、我々は、ユーザーが発表したコンテンツを削除することに限らず、ユーザーが求めている星級、栄誉、ユーザーを凍結するデジタル資産をキャンセルしたり、ユーザーのアカウントを一時停止したり、規約を違反するため得た利益をキャンセルしたり、訴訟形式を通じて法律責任を追及することについて、必要な措置を採取する権利があります。
            </p>
            <h3 class="mb10">
                8.サービス費用

            </h3>
            <p>
                （1）我々は適切なルールによって、ユーザーのサービス費用を設定する権利があります。我々もサービス費用を制定と調整する権利があって、ユーザーのために我々のサービスの特定のサービスの費用を設定します。
            </p>
            <p>
                （2）別の説明と同意があって限りに、ユーザーのアカウントの資産から直接に上記のサービス費用を減らすことに同意します。
            </p>
            <p>
                （3）もし、十分に料金を支払うことができなかった場合、我々は、ごアカウントを凍結する権利を保留します。

            </p>
            <h3 class="mb10">
                9.地元の法律を守る

            </h3>
            <p>
                すべての関連法律法規を遵守することに同意します。テロリズムの融資を防ぐとことと反資金洗浄のために、地方当局と協力します。我々のサービスを使用する時、ご行為は合法的で正しい方法だということを確認して、デジタル資産と法定の通貨は不法な活動に由来するのではありません。我々は状況を考慮してあるいは現地の執行機関と調和して制御して、のごアカウントを制限していてあるいは清空して、法定の貨幣とデジタル資産を適当に調整します。
            </p>
            <h3 class="mb10">
                10. サービスの変更
            </h3>
            <p>
                ユーザーは、我々がいつでもサービスの提供を一時停止してあるいは部分のサービス機能を制限して、新しい機能を提供します。ユーザーは本サービスを使用すると、本協議または変更した協議に同意しています。
            </p>
            <h3 class="mb10">
                11.可分割性
            </h3>
            <p>
                本条項のいかなる条項が不正と見なされて、無効またはいかなる原因によって実行できない場合、その条項は、分割性を備えており、いかなる残りの条項の有効性と実行性に影響を与えません。
            </p>
            <h3 class="mb10">
                12. 解釈権
            </h3>
            <p>
                本サービスの最終解釈権はbtcwinex所有です。
            </p>
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
