﻿<%@ page  session="false" language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="L" uri="http://w.btcbt.com/jstl/functions" %>

<!doctype html>
<html>
<head>
    <jsp:include page="/common/head.jsp" />
    <title>${L:l(lan,'服务条款')}-${WEB_NAME }</title>
    <meta name="keywords" content="${WEB_KEYWORD }" />
    <meta name="description" content="${WEB_DESC }" />
</head>
<body class="room minWidth">
<jsp:include page="/common/top.jsp" />
<section class="news_mainer bbyh-dk">
    <section class="news_container">
        <div class="terms_main clearfix">
            <h2>이용 약관</h2>
            <h5></h5>
            <p class="mb40">
                디지털 자산거래서 btcwinex.com에 방문하셔서 감사합니다.（이하”본 사이트”나 “사이트”라고 함）， 본 사이트는 사용자에게 디지털 자산거래 및 상관 서비스(이하 “해당 서비스”나 “서비스”라고 함)를 제공해 주신 플랫폼입니다.  편리하게 표현을 하기 위해서 본 협의서에서 회사와 본 사이트는  합쳐서 '저희' 또는 기타 1인칭으로 불립니다. 본 사이트에 로그인한 자연인 또는 기타 주체는 모두 본 사이트의 사용자이며 이하 내용에 '귀하' 또는 기타 2인칭으로 불립니다.  저희와 귀하는 합쳐서 '쌍방'이라고 불리며 저희 또는 귀하는 단독적으로 '일방'이라고 불립니다. 본사이트는 사용자에게(이 합의서에 “귀하”나 “사용자”라고 함) 디지털 자산 거래의 서비스를 제공합니다.
            </p>
            <p>
                본 사이트를 방문하면 본 약관의 모든 서비스 조목(“조목”)과 개인 정보 처리 방침 및 면책 성명을 동의하십니다. 귀하는 상술한 약관과 정책의 구속을 받은 것을 아시고 동의합니다. 그래서 자세히 읽으세요. 상술한 약관의 구속을 받은 것을 동의하지 않으면 본 서비스를 사용하지 마세요. 저희는 정책 및 가이드등와 같은 내용을 변경하는 권리가 있습니다. 만약에 귀하는 변경을 동의하지 않으면 본 서비스의 사용을 중단하세요.
            </p>
            <p>
                본 약관의 변경때문에 귀하와 제3자의 손실에 대해서 저희는 책임을 지지 않은 것을 동의하세요. 변경 약관 효력이 있을 날부터 본 사이트와 서비스의 사용 및 사용중지않으면 모든 약관의 변경을 동의하는 것을 의미합니다.
            </p>
            <p>
                이런 약관은 방문하시는 것과 제공한 모든 서비스에 적용합니다. 이 약관은 다른 협의를 바꿀 수 없습니다. 만약에 귀하는 법적실체를 대표하여 서비스를 이용하면 다음과 같은 내용을 성명하시고 확보하세요.
            </p>
            <p>
                (1)본 기관이 법률에 따라서 건립하고 존재하는 실체입니다 ；
            </p>
            <p>
                (2)본 실체를 대표하여 본약관을 받은 권리가 있습니다；
            </p>
            <p>
                (3)만약에 귀하는 이런 약관을 위반하면 본 실체가 귀하의 행위때문에 저희에게책임을 질 수 있습니다.
            </p>
            <p class="mb40">
                본 서비스를 이용한 약관과 조건에 부합하는지 않은지 확인하기 위하여 귀하는 자주 본 약관을 보시기를 바랍니다. 의문이 있으시면 support@btcwinex.com에게 연락해 주세요.
            </p>

            <h3 class="mb10">
                1.저희의 서비스
            </h3>
            <p>
                저희는 디지털 자산의 온라인 거래 플랫폼을 제공하여 디지털 자산( “암호 화폐”、”암호 코인””암호 디지털 화폐”、”디지털 코인”) 을 거래합니다. 거래하기 전에 사용자가 계정을 오픈하고 디지털 자산이나 법정화폐를 입금하셔야 합니다. 사용자가 디지털 자산에 대해서 출금을 할 수 있지만 본 약관의 한정을 준수하셔야 합니다.
            </p>
            <h3 class="mb10">
                2.적용범위
            </h3>
            <p>
                이 약관은 18 및 이상의 사용자에만 적용합니다. 저희의 서비스를 이용하면 18세 이상이고 본 서비스에 적용한 권리를 박탈하지 않도록 성명하세요. 그리고 확인하세요. 귀하는 무역 및 경제제재명단에 있지 않고 금지국가나 지역의 공민도 아니고 집행기관의 한정을 받지 않고 거래 플랫폼을 사용 금지되지 않습니다. 그리고 규정 및 감시 요구때문에 지정된 국가/지역/구역의 사용자에게 일부분 서비스를 제공하거나 서비스를 제공하지 않습니다. 귀하는 본 사이트 및 서비스를 이용하여 범죄 소득이나 테러리즘 융자의 목적을 덮지않고 자금세탁방지법（“AML”）이나 반 테러리즘융자법（“CTF”）을 포함한 적용 법률을 위반하지 않고 다른 비법 행위를 하지 않도록 성명하세요.
                만약에 상술한 요구에 부합하지 않으면 저희의 서비스를 사용하지 마세요.

            </p>
            <h3 class="mb10">
                3.디지털 자산의 거래 위험
            </h3>
            <p>
                (1)거래위험：디지털 자산 거래는 큰 위험을 가지고 있습니다. 디지털 자산을 보유하거나 거래하실 때 귀하의 손실을 초래할 수도 있습니다. 그래서 귀하는 재무상태에 따라서 디지털 자산을 거래하는지 않은지 자세히 생각하세요.
                디지털 자산 (및 다른 자산)을 거래하실 때 귀하는 조심하세요. 가격파동로 인해 귀하는 큰 손익을 당할 수 있습니다. 디지털 자산 및 거래가 수시로 대폭 파동이 있고 심지어 아무가치가 없어집니다.
            </p>
            <p>
                (2)사용자 책임:사용자 개인 행위때문에 초래한 손실을 사용자 스스로 담당하세요. 다음과 같은 것을 포함하지만 여기에만 한정되지 않습니다. 조작실수나 지령 실수; 거래가격과 수령의 오류；거래 지령의 지연제출 및 미제출； 비밀번호를 잊으거나 누출합니다；해킹과 바이러스등 상관된 컴퓨터 및 인터넷 문제；사용자가 사용한 컴퓨터가 침입을 당합니다.
            </p>
            <p>
                만약에 사용자가 거래규칙중에 있는 잠재적인 발견하지 못한 허점때문에 손익을 받으면 저희는 사용자를 연락하고 되찾겠습니다. 이런 때 협조하시기를 바랍니다. 아니면 저희는 계정거래 한정하고 계정 자금을 봉쇄하고 관할권이 있는 법원에게 소송을 내기등 같은 조치를 취합니다. 협조하지 않기 때문에 생긴 비용도 사용자가 스스로 담당하세요.
            <p>
                (3)인터넷 전송 위험：본 플랫폼에서 거래할 때 당하는 통신 고장、중단、오류、일그러짐 및 지연에 대해서 저희는 담당하지 않습니다. 그리고 인터넷의 거래 시스템도 위험을 가지고 있습니다. 하드웨어、소프트웨어 및 인터넷 연결 고장을 포함하지만 여기에만 한정되지 않습니다.
            </p>
            <h3 class="mb10">
                4.회원 가입 및 신분 검정
            </h3>
            <p>
                본 플랫폼의 서비스를 사용하기 위하여 귀하는 먼저 휴대폰 번호나 이메일을 제공하기 통하여 회원 가입하시고 성함과 다른 개인 정보로 신분 검정을 하시고 본 약관을 동의하셔야 합니다.신분 검증、자금 세탁 방지 반테러 융자、사기 및 다른 금융 범죄 감시등 원인때문에 회원가입을 할 때 필요한 정확하고 진실한 정보를 제공하는 것을 동의하세요. 이런 정보는 사진을 가지고 있는 신분 증명사본、임세 계약과 관리 사무서 계산서등 주소 증명을 포함하지만 여기에만 한정되지 않습니다. 상관 정보가 변경되면 빨리 갱신한 의무가 있습니다. 만약에 계신 주관국이나 지구의 법률、규칙、명령등 휴대폰에 실명요구를 있으면 회원가입하실 때 사용한 휴대폰번호가 실명적인 것을 도의하세요. 만약에 규정에 따라서 제공하지 않으면 초래한 모든 직접 간접적인 손실과 불리결과를 귀하 스스로 담당하세요.
            </p>
            <h3 class="mb10">
                5.계정 안전
            </h3>
            <p>
                （1）계정 보호：누구나 귀하의 계정을 사용하지 않고 지도하지 않도록 동의하세요. 정보 변경이 있으면 제때에 수정하시고 통지해 주세요. 만약에 계정을 도용하게 되면 제때에 알려주세요.제공해 주신 비밀키、증명서、 비밀번호、방문코드、아이디어 및 다른 증거와 로그인 정보(통칭: 비밀번호) 아니면 서비스에 생긴 다른 비밀번호를 보호하는 책임이 있습니다. 비밀번호를 잃어버리시면 귀하의 계정을 로그인하지 못합니다. 귀하 개인사유로 초래한 잃어버린 비밀번호와 정보노출때문에 생긴 책임、손실에 대해서 btcwinex는 책임을 지지않습니다. 온라인 거래 플랫폼이여서 잠재적인 위험을 피하기 위하여 로그인 비밀번호、자금 비밀번호와 다른 비밀번호를
                똑같게 설정하면 안 됩니다. 일단 가입하고 본 사아트의 사용자가 되면 사용자가 아이디어(이메일) 및 비밀번호를 받고 이런 것을 사용하고 모든 활동과 사건에 대해서 책임을 집니다. 그리고 아이디어를 사용한 모든 언어와 행위에 초래한 모든 법적 책임을 져야합니다.
            </p>
            <p>
                （2）비밀번호 찾기：비밀번호를 잃어버린 사용자가 로그인 이메일 주소나 휴대폰 번호를 통하여 검증하고 비밀번호를 재설정할 수 있습니다. 권한을 부여하지 않은 조작이나 안전 허점을 발견하시면 당장 저희에게 보고하세요.
            <h3 class="mb10">
                6.계정 종료

            </h3>
            <p>
                （1）귀하는 수시로 계정을 종료가능합니다：계정을 종료하면 그 전에 발생한 권리와 의무에 영향을 치지 않습니다. 모든 완성하지 않은 주문을 취소시키거나 완성하게 될 수도 있습니다. 그리고 본 약관규정에 따라서 이체 명령을 제공하시고 계정의 남은 법정화폐돠 디지털 자산의 이전 위치를 설명하셔야 합니다. 귀하는 계정 종료에 생기는 비용、코스트 및 의무（변호사와 법원 비용나 이체 비용을 포함하지만 여기에만 한정되지 않습니다.)에 대해서 책임을 져셔야 합니다. 만약에 계정 종료 비용은 계정의 가치를 초과하면 저희에게 배상해 주세요. 다른 비용 지불을 피하기 위하거나 자금 세탁 방지 계획과 상관된 검사를 피하기 위하여 계정을 종료하면 안 됩니다
            </p>
            <p>
                （2）계정 중지와 조사：저희는 귀하의 계정나 귀하가 대표로 등록한 계정나 서명인에게 권한을 부여하는 계정을 수시로 종료한 권리가 있는 것을 동의하시고 아셔야 합니다. 만약에 계정이 다음과 같은 규정을 위반한 것을 의심하면 모든 계정의 자금과 자산을 동결하거나 봉쇄할 수 있습니다. 자금 세탁 방지 방안、정용된 법률과 법규、규제기관의 요구、법원의 명령、유효 소환장、권한을 부여하지 않은 사람이 귀하의 계정을 방문시도등 규정입니다. 동의하세요. 만약에 이런 계정이 규정 위반행위가 있으면 저희는 귀하의 계정 및 상관 계정을 조사한 권리가 있습니다.
            </p>
            <h3 class="mb10">
                7.사용자의 권리 및 의무
            </h3>
            <p>
                （1）btcwinex는 귀하가 본 사이트를 사용하는 권리를 부여합니다. 하지만 이 권리는 제한하고 전속아니고 이전할 수 없습니다. btcwinex만 모든 권리、이익 및 의무를 다른 사람에게 이전한 권리가 있습니다. 이 약관은 btcwinex의 후계자나 양수인에게 전부 효력을 발생해야 합니다. 귀하는 서비스 목적 및 다른 허락하는 목적으로 이 홈페이지를 사용할 수 있습니다. 위의 목적을 빼고 다른 목적으로 이 홈페이지를 사용하면 금지입니다；
            <p>
                （2）다음와 같은 내용을 동의하세요. 저희의 서면 동의가 없으면 귀하는 파생상품이나 다른 코드나 유사 내용이나 비밀 데이트나 다른 유사 저보를 복사하고 전송하고 분양하고 매도하고 변경하고 공표하고 이전하거나 판매하고 창립하는 것을 금지합니다；
            </p>
            <p>
                （3）본 사이트를 이용하여 불법활동을 하지 마세요 ;
            </p>
            <p>
                （4）여러개 계정을 등록하지 마세요；
            </p>
            <p>
                （5）다른 사용자의 계정을 사용하지 마세요；
            </p>
            <p>
                （6）사용자가 모든 법률 법규를 준수하세요. 자기의 행위에 대해서 해당한 법률결과와 책임을 담당하셔야 합니다. 그리고 제 3자의 합법 권리와 이익을 침범하지 마세요. 만약에 손실을 피하면 저희는 법률경로나 다른 경로를 통하여 사용자로부터 배상을 받을 권리가 있습니다 ;
            </p>
            <p>
                （7）만약에 사용자가 위의 규정을 위반하면 저희는 다음과 같은 필요한 조치를 취할 수 있지만 여기에만 꼭 한정되지 않습니다. 사용자가 공표한 내용을 제거하고 사이트에 받은 등급 및 명예를 취소하고 사용자의 디지털 자산을 동결하고 사용자의 계정을 중지하거나 차압하고 규정 위반으로 받은 이익을 취소하고 심지어 소송통하여 사용자의 법률책임을 취합니다.
            </p>
            <h3 class="mb10">
                8.서비스 수수료

            </h3>
            <p>
                （1）적당한 규칙에 따라서 저희는 서비스 수수료를 설정한 권리가 있습니다. 저희도 서비스 수수료를 조정한 권리가 있습니다.

            </p>
            <p>
                （2）벌도의 설명이나 동의가 없으면 사용자가 저희는 직접 사용자의 계정 자산부터 상술한 서비스 수수료를 직접 공제하는 것을 동의하세요.

            </p>
            <p>
                （3）만약에 귀하가 제때에 전액에 때라서 서비스 수수료를 지불하지 않으시면 저희는 계정을 중단하거나 중지하거나 종료하는 권리를 가지고 있습니다.

            </p>
            <h3 class="mb10">
                9.현지 법률 준수

            </h3>
            <p>
                자금세탁을 방지하기 위하여 저희는 지방 상관 집행 부문과 합작하겠습니다. 저희으 서비스를 사용하실 때 귀하의 행위가 합법적이고 정확한 것을 확인하세요. 귀하의 디지털 자산과 법정화폐는 비법활동에서 오지 않은 것을 확인하세요.  btcwinex는 지방 집행기관를 협조하여 귀하의 계정、법정화폐와 디지털 자산을 통제하고 제한하고 정리할 수 있습니다.
            </p>
            <h3 class="mb10">
                10.서비스 변경
            </h3>
            <p>
                저희는 수시로 해당 서비스를 중단하가나 제한하거나 새로운 기능을 제공한 것을 동의하세요. 사용자가 계속 해당 서비스를 사용하시면 본 약관이나 변경한 후의 약관을 도의하신 것을 의미합니다.
            </p>
            <h3 class="mb10">
                11.분할성
            </h3>
            <p>
                만약에 이 약관의 어느 조목이 불법이나 무효이나 집행하지못하는 것으로 보면 이 조목이 분할성이 있다는 것으로 보이고 다른 조목의 유효성과 실행가능성에 영향을 미치지 않습니다.
            </p>
            <h3 class="mb10">
                12.해석권
            </h3>
            <p>
                btcwinex는 이 약관에 대한 최종 해석권이 있습니다.
            </p>
        </div>
    </section>
</section>
<jsp:include page="/common/foot.jsp" />
</body>
</html>
